Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Reveal in Finder
ar: إظهار في Finder
bg: Показване във Finder
bn: Finder-এ দেখান
cs: Zobrazit ve Finderu
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
gu: Finder માં બતાવો
he: הצג ב-Finder
hi: Finder में दिखाएं
hr: Prikaži u Finderu
it: Mostra nel Finder
ja: Finderで表示
kn: Finder ನಲ್ಲಿ ತೋರಿಸಿ
ko: Finder에서 보기
ml: Finder-ൽ കാണിക്കുക
mr: Finder मध्ये दाखवा
nl: Toon in Finder
pa: Finder ਵਿੱਚ ਦਿਖਾਓ
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
ta: Finder-இல் காட்டு
te: Finderలో చూపించు
th: แสดงใน Finder
tr: Finder'da Göster
uk: Показати у Finder
ur: Finder میں دکھائیں
vi: Hiển thị trong Finder
zh_hans: 在 Finder 中显示
zh_hant: 在 Finder 中顯示

source: Reveal Library in Finder
ar: إظهار المكتبة في Finder
bg: Показване на библиотеката във Finder
bn: Finder-এ লাইব্রেরি দেখান
cs: Zobrazit knihovnu ve Finderu
de: Bibliothek im Finder anzeigen
es: Mostrar biblioteca en el Finder
fr: Afficher la bibliothèque dans le Finder
gu: Finderમાં લાઇબ્રેરી બતાવો
he: הצג ספרייה ב-Finder
hi: लाइब्रेरी को Finder में दिखाएं
hr: Prikaži fonoteku u Finderu
it: Mostra libreria nel Finder
ja: ライブラリをFinderで表示
kn: Finder ನಲ್ಲಿ ಗ್ರಂಥಾಲಯ ತೋರಿಸಿ
ko: Finder에서 라이브러리 보기
ml: Finder-ൽ ലൈബ്രറി കാണിക്കുക
mr: Finder मध्ये लायब्ररी दाखवा
nl: Bibliotheek tonen in Finder
pa: ਲਾਇਬ੍ਰੇਰੀ Finder ਵਿੱਚ ਦਿਖਾਓ
pl: Pokaż bibliotekę w Finderze
pt_br: Mostrar biblioteca no Finder
ta: Finder-இல் நூலகத்தைக் காட்டு
te: Finderలో లైబ్రరీని చూపించండి
th: แสดงคลังใน Finder
tr: Kitaplığı Finder'da Göster
uk: Показати бібліотеку у Finder
ur: Finder میں لائبریری دکھائیں
vi: Hiển thị thư viện trong Finder
zh_hans: 在 Finder 中显示库
zh_hant: 在 Finder 中顯示資料庫

source: Rotate token
ar: تدوير الرمز المميز
bg: Смяна на токена
bn: টোকেন ঘোরান
cs: Obměnit token
de: Token rotieren
es: Rotar token
fr: Renouveler le jeton
gu: ટોકન ફેરવો
he: החלף אסימון
hi: टोकन घुमाएं
hr: Rotiraj token
it: Ruota token
ja: トークンをローテーション
kn: ಟೋಕನ್ ತಿರುಗಿಸಿ
ko: 토큰 교체
ml: ടോക്കൺ മാറ്റുക
mr: टोकन फिरवा
nl: Token vernieuwen
pa: ਟੋਕਨ ਬਦਲੋ
pl: Odnów token
pt_br: Girar token
ta: குறியீட்டை மாற்று
te: టోకెన్ మార్చు
th: หมุนเวียนโทเค็น
tr: Belirteci döndür
uk: Оновити токен
ur: ٹوکن تبدیل کریں
vi: Xoay vòng token
zh_hans: 轮换令牌
zh_hant: 輪替權杖

source: Save
ar: حفظ
bg: Запазване
bn: সংরক্ষণ
cs: Uložit
de: Speichern
es: Guardar
fr: Enregistrer
gu: સાચવો
he: שמור
hi: सहेजें
hr: Spremi
it: Salva
ja: 保存
kn: ಉಳಿಸಿ
ko: 저장
ml: സംരക്ഷിക്കുക
mr: जतन करा
nl: Opslaan
pa: ਸੇਵ ਕਰੋ
pl: Zapisz
pt_br: Salvar
ta: சேமி
te: సేవ్
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Save As…
ar: حفظ باسم…
bg: Запазване като…
bn: নামে সংরক্ষণ করুন…
cs: Uložit jako…
de: Speichern unter …
es: Guardar como…
fr: Enregistrer sous…
gu: આ રીતે સાચવો…
he: שמור בשם…
hi: इस रूप में सहेजें…
hr: Spremi kao…
it: Salva con nome…
ja: 別名で保存…
kn: ಹೀಗೆ ಉಳಿಸಿ…
ko: 다른 이름으로 저장…
ml: ഇങ്ങനെ സംരക്ഷിക്കുക…
mr: म्हणून जतन करा…
nl: Bewaar als…
pa: ਇਸ ਤਰ੍ਹਾਂ ਸੰਭਾਲੋ…
pl: Zapisz jako…
pt_br: Salvar como…
ta: இவ்வாறு சேமி…
te: ఇలా సేవ్ చేయి…
th: บันทึกเป็น…
tr: Farklı Kaydet…
uk: Зберегти як…
ur: بطور محفوظ کریں…
vi: Lưu thành…
zh_hans: 存储为…
zh_hant: 另存為…

source: Save failed: %@
ar: فشل الحفظ: %@
bg: Запазването не бе успешно: %@
bn: সংরক্ষণ ব্যর্থ: %@
cs: Uložení selhalo: %@
de: Speichern fehlgeschlagen: %@
es: Error al guardar: %@
fr: Échec de l'enregistrement : %@
gu: સાચવવું નિષ્ફળ: %@
he: השמירה נכשלה: %@
hi: सहेजना विफल: %@
hr: Spremanje nije uspjelo: %@
it: Salvataggio non riuscito: %@
ja: 保存に失敗しました: %@
kn: ಉಳಿಸಲು ವಿಫಲವಾಯಿತು: %@
ko: 저장 실패: %@
ml: സംരക്ഷിക്കൽ പരാജയപ്പെട്ടു: %@
mr: जतन अयशस्वी: %@
nl: Bewaren mislukt: %@
pa: ਸੰਭਾਲਣਾ ਅਸਫਲ: %@
pl: Zapisywanie nie powiodło się: %@
pt_br: Falha ao salvar: %@
ta: சேமிப்பு தோல்வியடைந்தது: %@
te: సేవ్ విఫలమైంది: %@
th: บันทึกไม่สำเร็จ: %@
tr: Kaydetme başarısız: %@
uk: Не вдалося зберегти: %@
ur: محفوظ کرنا ناکام: %@
vi: Lưu thất bại: %@
zh_hans: 保存失败：%@
zh_hant: 儲存失敗：%@

source: Saved. Couldn't validate yet (offline). Will retry.
ar: تم الحفظ. تعذّر التحقق بعد (دون اتصال). ستتم إعادة المحاولة.
bg: Запазено. Все още не може да се потвърди (офлайн). Ще се опита отново.
bn: সংরক্ষিত। এখনও যাচাই করা যায়নি (অফলাইন)। আবার চেষ্টা করা হবে।
cs: Uloženo. Zatím nelze ověřit (offline). Zkusí se znovu.
de: Gespeichert. Konnte noch nicht überprüft werden (offline). Wird erneut versucht.
es: Guardada. Aún no se pudo validar (sin conexión). Se reintentará.
fr: Enregistré. Validation impossible pour l'instant (hors ligne). Nouvelle tentative à venir.
gu: સાચવ્યું. હજી માન્ય કરી શકાયું નથી (ઑફલાઇન). ફરી પ્રયાસ થશે.
he: נשמר. לא ניתן לאמת עדיין (לא מקוון). ינסה שוב.
hi: सहेजा गया। अभी सत्यापित नहीं हो सका (ऑफलाइन)। दोबारा कोशिश होगी।
hr: Spremljeno. Provjera još nije moguća (izvanmrežno). Pokušat će ponovno.
it: Salvato. Impossibile convalidare ora (offline). Riproverà.
ja: 保存しました。まだ検証できません（オフライン）。再試行します。
kn: ಉಳಿಸಲಾಗಿದೆ. ಇನ್ನೂ ಮಾನ್ಯಗೊಳಿಸಲಾಗಲಿಲ್ಲ (ಆಫ್‌ಲೈನ್). ಮರುಪ್ರಯತ್ನಿಸುತ್ತದೆ.
ko: 저장됨. 아직 검증할 수 없습니다(오프라인). 다시 시도합니다.
ml: സംരക്ഷിച്ചു. ഇതുവരെ സാധൂകരിക്കാനായില്ല (ഓഫ്‌ലൈൻ). വീണ്ടും ശ്രമിക്കും.
mr: जतन झाले। अजून वैधता तपासता आली नाही (ऑफलाइन). पुन्हा प्रयत्न करेल.
nl: Bewaard. Kon nog niet valideren (offline). Probeert opnieuw.
pa: ਸੰਭਾਲਿਆ। ਹਾਲੇ ਪਰਖਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ (ਆਫਲਾਈਨ)। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਵੇਗੀ।
pl: Zapisano. Nie udało się jeszcze zweryfikować (offline). Ponowi próbę.
pt_br: Salvo. Ainda não foi possível validar (offline). Tentaremos novamente.
ta: சேமிக்கப்பட்டது. இன்னும் சரிபார்க்க முடியவில்லை (இணையமில்லை). மீண்டும் முயற்சிக்கும்.
te: సేవ్ అయింది. ఇంకా ధృవీకరించలేకపోయింది (ఆఫ్‌లైన్). మళ్లీ ప్రయత్నిస్తుంది.
th: บันทึกแล้ว ยังตรวจสอบไม่ได้ (ออฟไลน์) จะลองอีกครั้ง
tr: Kaydedildi. Henüz doğrulanamadı (çevrimdışı). Yeniden denenecek.
uk: Збережено. Поки не вдалося підтвердити (офлайн). Буде повторено.
ur: محفوظ ہو گیا۔ ابھی توثیق نہیں ہو سکی (آف لائن)۔ دوبارہ کوشش ہو گی۔
vi: Đã lưu. Chưa thể xác thực (ngoại tuyến). Sẽ thử lại.
zh_hans: 已保存。暂时无法校验（离线）。将重试。
zh_hant: 已儲存。尚無法驗證（離線）。將重試。

source: Saving %lld%%
ar: جارٍ الحفظ %lld%%
bg: Запазване %lld%%
bn: %lld%% সংরক্ষণ করা হচ্ছে
cs: Ukládá se %lld%%
de: Speichert %lld%%
es: Guardando %lld%%
fr: Enregistrement %lld%%
gu: %lld%% સાચવાઈ રહ્યું છે
he: שומר %lld%%
hi: %lld%% सहेजा जा रहा है
hr: Spremanje %lld%%
it: Salvataggio %lld%%
ja: %lld%%保存中
kn: %lld%% ಉಳಿಸಲಾಗುತ್ತಿದೆ
ko: 저장 중 %lld%%
ml: %lld%% സംരക്ഷിക്കുന്നു
mr: %lld%% जतन करत आहे
nl: Bewaren %lld%%
pa: %lld%% ਸੰਭਾਲਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Zapisywanie %lld%%
pt_br: Salvando %lld%%
ta: %lld%% சேமிக்கப்படுகிறது
te: సేవ్ చేస్తోంది %lld%%
th: กำลังบันทึก %lld%%
tr: Kaydediliyor %lld%%
uk: Збереження %lld%%
ur: %lld%% محفوظ ہو رہا ہے
vi: Đang lưu %lld%%
zh_hans: 正在保存 %lld%%
zh_hant: 正在儲存 %lld%%

source: Saving...
ar: جارٍ الحفظ...
bg: Запазване...
bn: সংরক্ষণ করা হচ্ছে...
cs: Ukládání…
de: Wird gespeichert …
es: Guardando...
fr: Enregistrement…
gu: સાચવાઈ રહ્યું છે...
he: שומר…
hi: सहेजा जा रहा है...
hr: Spremanje...
it: Salvataggio...
ja: 保存中…
kn: ಉಳಿಸಲಾಗುತ್ತಿದೆ...
ko: 저장 중...
ml: സംരക്ഷിക്കുന്നു...
mr: जतन करत आहे...
nl: Bewaren...
pa: ਸੰਭਾਲਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Zapisywanie...
pt_br: Salvando...
ta: சேமிக்கப்படுகிறது...
te: సేవ్ చేస్తోంది...
th: กำลังบันทึก...
tr: Kaydediliyor...
uk: Збереження…
ur: محفوظ ہو رہا ہے...
vi: Đang lưu...
zh_hans: 保存中…
zh_hant: 正在儲存...

source: Scan
ar: مسح
bg: Сканиране
bn: স্ক্যান করুন
cs: Skenovat
de: Scannen
es: Escanear
fr: Scanner
gu: સ્કૅન કરો
he: סריקה
hi: स्कैन करें
hr: Skeniraj
it: Scansiona
ja: スキャン
kn: ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ko: 스캔
ml: സ്കാൻ ചെയ്യുക
mr: स्कॅन करा
nl: Scannen
pa: ਸਕੈਨ ਕਰੋ
pl: Skanuj
pt_br: Escanear
ta: ஸ்கேன்
te: స్కాన్ చేయండి
th: สแกน
tr: Tara
uk: Сканувати
ur: اسکین کریں
vi: Quét
zh_hans: 扫描
zh_hant: 掃描

source: Scan the pairing code shown on a device already in your library.
ar: امسح رمز الاقتران المعروض على جهاز موجود بالفعل في مكتبتك.
bg: Сканирайте кода за сдвояване, показан на устройство, което вече е в библиотеката ви.
bn: আপনার লাইব্রেরিতে ইতিমধ্যে থাকা একটি ডিভাইসে দেখানো পেয়ারিং কোডটি স্ক্যান করুন।
cs: Naskenujte párovací kód zobrazený na zařízení, které už je ve vaší knihovně.
de: Scanne den Kopplungscode, der auf einem Gerät angezeigt wird, das bereits in deiner Mediathek ist.
es: Escanea el código de emparejamiento que se muestra en un dispositivo que ya está en tu biblioteca.
fr: Scannez le code d’association affiché sur un appareil déjà présent dans votre bibliothèque.
gu: તમારી લાઇબ્રેરીમાં પહેલેથી રહેલા ઉપકરણ પર દેખાતો પેરિંગ કોડ સ્કેન કરો.
he: סרקו את קוד הצימוד שמוצג במכשיר שכבר נמצא בספרייה שלכם.
hi: अपनी लाइब्रेरी में पहले से मौजूद उपकरण पर दिखाया गया पेयरिंग कोड स्कैन करें।
hr: Skenirajte kod za uparivanje prikazan na uređaju koji je već u vašoj fonoteci.
it: Scansiona il codice di abbinamento mostrato su un dispositivo già nella tua libreria.
ja: すでにライブラリにあるデバイスに表示されたペアリングコードをスキャンしてください。
kn: ನಿಮ್ಮ ಲೈಬ್ರರಿಯಲ್ಲಿ ಈಗಾಗಲೇ ಇರುವ ಸಾಧನದಲ್ಲಿ ತೋರಿಸಲಾದ ಜೋಡಣೆ ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ.
ko: 이미 라이브러리에 있는 기기에 표시된 페어링 코드를 스캔하세요.
ml: നിങ്ങളുടെ ശേഖരത്തിൽ ഇതിനകം ഉള്ള ഉപകരണത്തിൽ കാണിച്ചിരിക്കുന്ന പെയറിംഗ് കോഡ് സ്കാൻ ചെയ്യുക.
mr: तुमच्या संग्रहालयात आधीपासून असलेल्या डिव्हाइसवर दाखवलेला पेअरिंग संकेत स्कॅन करा.
nl: Scan de koppelingscode die wordt weergegeven op een apparaat dat al in je bibliotheek staat.
pa: ਆਪਣੀ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਡਿਵਾਈਸ ਉੱਤੇ ਦਿਖਾਇਆ ਪੇਅਰਿੰਗ ਕੋਡ ਸਕੈਨ ਕਰੋ।
pl: Zeskanuj kod parowania wyświetlany na urządzeniu, które jest już w Twojej bibliotece.
pt_br: Escaneie o código de pareamento exibido em um dispositivo que já está na sua biblioteca.
ta: உங்கள் நூலகத்தில் ஏற்கனவே உள்ள சாதனத்தில் காட்டப்படும் இணைத்தல் குறியீட்டை வருடவும்.
te: మీ లైబ్రరీలో ఇప్పటికే ఉన్న పరికరంలో చూపిన జత చేసే కోడ్‌ను స్కాన్ చేయండి.
th: สแกนรหัสจับคู่ที่แสดงบนอุปกรณ์ที่อยู่ในคลังของคุณแล้ว
tr: Kitaplığınızda zaten bulunan bir cihazda gösterilen eşleştirme kodunu tarayın.
uk: Відскануйте код сполучення, показаний на пристрої, який уже є у вашій бібліотеці.
ur: اپنے کتب خانے میں پہلے سے موجود آلے پر دکھایا گیا جوڑی بنانے کا رمز اسکین کریں۔
vi: Quét mã ghép đôi hiển thị trên một thiết bị đã có trong thư viện của bạn.
zh_hans: 扫描已加入你曲库的设备上显示的配对码。
zh_hant: 掃描已加入你資料庫的裝置上顯示的配對碼。

source: Scan this code on the device joining your library.
ar: امسح هذا الرمز على الجهاز الذي ينضم إلى مكتبتك.
bg: Сканирайте този код на устройството, което се присъединява към библиотеката ви.
bn: আপনার লাইব্রেরিতে যোগ দেওয়া ডিভাইসে এই কোডটি স্ক্যান করুন।
cs: Naskenujte tento kód na zařízení, které se připojuje k vaší knihovně.
de: Scanne diesen Code auf dem Gerät, das deiner Mediathek beitritt.
es: Escanea este código en el dispositivo que se va a unir a tu biblioteca.
fr: Scannez ce code sur l’appareil qui rejoint votre bibliothèque.
gu: તમારી લાઇબ્રેરીમાં જોડાતા ઉપકરણ પર આ કોડ સ્કેન કરો.
he: סרקו את הקוד הזה במכשיר שמצטרף לספרייה שלכם.
hi: अपनी लाइब्रेरी से जुड़ने वाले उपकरण पर यह कोड स्कैन करें।
hr: Skenirajte ovaj kod na uređaju koji se pridružuje vašoj fonoteci.
it: Scansiona questo codice sul dispositivo che si unisce alla tua libreria.
ja: ライブラリに参加するデバイスでこのコードをスキャンしてください。
kn: ನಿಮ್ಮ ಲೈಬ್ರರಿಗೆ ಸೇರುವ ಸಾಧನದಲ್ಲಿ ಈ ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ.
ko: 라이브러리에 참여할 기기에서 이 코드를 스캔하세요.
ml: നിങ്ങളുടെ ശേഖരത്തിൽ ചേരുന്ന ഉപകരണത്തിൽ ഈ കോഡ് സ്കാൻ ചെയ്യുക.
mr: तुमच्या संग्रहालयात जोडल्या जाणाऱ्या डिव्हाइसवर हा संकेत स्कॅन करा.
nl: Scan deze code op het apparaat dat aan je bibliotheek deelneemt.
pa: ਆਪਣੀ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਡਿਵਾਈਸ ਉੱਤੇ ਇਹ ਕੋਡ ਸਕੈਨ ਕਰੋ।
pl: Zeskanuj ten kod na urządzeniu, które dołącza do Twojej biblioteki.
pt_br: Escaneie este código no dispositivo que está entrando na sua biblioteca.
ta: உங்கள் நூலகத்தில் சேரும் சாதனத்தில் இந்தக் குறியீட்டை வருடவும்.
te: మీ లైబ్రరీలో చేరే పరికరంలో ఈ కోడ్‌ను స్కాన్ చేయండి.
th: สแกนรหัสนี้บนอุปกรณ์ที่จะเข้าร่วมคลังของคุณ
tr: Bu kodu kitaplığınıza katılan cihazda tarayın.
uk: Відскануйте цей код на пристрої, який приєднується до вашої бібліотеки.
ur: اپنے کتب خانے میں شامل ہونے والے آلے پر یہ رمز اسکین کریں۔
vi: Quét mã này trên thiết bị đang tham gia thư viện của bạn.
zh_hans: 在要加入你曲库的设备上扫描此代码。
zh_hant: 在要加入你資料庫的裝置上掃描此代碼。

source: Search
ar: بحث
bg: Търсене
bn: খুঁজুন
cs: Hledat
de: Suchen
es: Buscar
fr: Rechercher
gu: શોધો
he: חיפוש
hi: खोजें
hr: Pretraži
it: Cerca
ja: 検索
kn: ಹುಡುಕಿ
ko: 검색
ml: തിരയുക
mr: शोधा
nl: Zoeken
pa: ਖੋਜੋ
pl: Szukaj
pt_br: Buscar
ta: தேடு
te: వెతుకు
th: ค้นหา
tr: Ara
uk: Пошук
ur: تلاش
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search by
ar: البحث حسب
bg: Търсене по
bn: অনুসন্ধানের ভিত্তি
cs: Hledat podle
de: Suchen nach
es: Buscar por
fr: Rechercher par
gu: આના દ્વારા શોધો
he: חיפוש לפי
hi: इसके अनुसार खोजें
hr: Traži po
it: Cerca per
ja: 検索条件
kn: ಹೀಗೆ ಹುಡುಕಿ
ko: 검색 기준
ml: ഇതനുസരിച്ച് തിരയുക
mr: यानुसार शोधा
nl: Zoeken op
pa: ਇਸ ਅਨੁਸਾਰ ਖੋਜੋ
pl: Szukaj według
pt_br: Buscar por
ta: இதன்படி தேடு
te: దీని ప్రకారం వెతకండి
th: ค้นหาตาม
tr: Şuna göre ara
uk: Шукати за
ur: اس کے مطابق تلاش کریں
vi: Tìm theo
zh_hans: 搜索方式
zh_hant: 搜尋方式

source: Search failed: %@
ar: فشل البحث: %@
bg: Търсенето не бе успешно: %@
bn: অনুসন্ধান ব্যর্থ: %@
cs: Vyhledávání selhalo: %@
de: Suche fehlgeschlagen: %@
es: Error en la búsqueda: %@
fr: Échec de la recherche : %@
gu: શોધ નિષ્ફળ: %@
he: החיפוש נכשל: %@
hi: खोज विफल: %@
hr: Pretraživanje nije uspjelo: %@
it: Ricerca non riuscita: %@
ja: 検索に失敗しました: %@
kn: ಹುಡುಕಾಟ ವಿಫಲವಾಯಿತು: %@
ko: 검색 실패: %@
ml: തിരയൽ പരാജയപ്പെട്ടു: %@
mr: शोध अयशस्वी: %@
nl: Zoeken mislukt: %@
pa: ਖੋਜ ਅਸਫਲ: %@
pl: Wyszukiwanie nie powiodło się: %@
pt_br: Falha na busca: %@
ta: தேடல் தோல்வியடைந்தது: %@
te: శోధన విఫలమైంది: %@
th: ค้นหาไม่สำเร็จ: %@
tr: Arama başarısız: %@
uk: Не вдалося виконати пошук: %@
ur: تلاش ناکام: %@
vi: Tìm kiếm thất bại: %@
zh_hans: 搜索失败：%@
zh_hant: 搜尋失敗：%@

source: Run again
ar: إعادة تشغيل التحديد
bg: повторно изпълнение на идентификацията
bn: শনাক্তকরণ আবার চালান
cs: znovu spustit identifikaci
de: Identifizierung erneut ausführen
es: volver a ejecutar la identificación
fr: relancer l'identification
gu: ઓળખ ફરી ચલાવો
he: הרץ זיהוי מחדש
hi: पहचान फिर चलाएं
hr: ponovno pokreni identifikaciju
it: riesegui identificazione
ja: 識別を再実行
kn: ಗುರುತಿಸುವಿಕೆಯನ್ನು ಮತ್ತೆ ನಡೆಸಿ
ko: 식별 다시 실행
ml: തിരിച്ചറിയൽ വീണ്ടും പ്രവർത്തിപ്പിക്കുക
mr: ओळख पुन्हा चालवा
nl: identificatie opnieuw uitvoeren
pa: ਪਛਾਣ ਮੁੜ ਚਲਾਓ
pl: uruchom ponownie identyfikację
pt_br: executar identificação novamente
ta: அடையாளம் காணலை மீண்டும் இயக்கு
te: గుర్తింపును మళ్లీ రన్ చేయి
th: เรียกใช้การระบุใหม่
tr: tanımlamayı yeniden çalıştır
uk: запустити ідентифікацію знову
ur: شناخت دوبارہ چلائیں
vi: chạy lại nhận dạng
zh_hans: 重新运行识别
zh_hant: 重新執行識別

source: Secret Key
ar: المفتاح السري
bg: Таен ключ
bn: গোপন কী
cs: Tajný klíč
es: Clave secreta
fr: Clé secrète
gu: ગુપ્ત કી
he: מפתח סודי
hi: गुप्त कुंजी
hr: Tajni ključ
ja: シークレットキー
kn: ರಹಸ್ಯ ಕೀಲಿ
ko: 비밀 키
ml: രഹസ്യ കീ
mr: गुप्त कळ
nl: Geheime sleutel
pa: ਗੁਪਤ ਕੁੰਜੀ
pl: Klucz tajny
pt_br: Chave secreta
ta: ரகசிய விசை
te: రహస్య కీ
th: กุญแจลับ
tr: Gizli Anahtar
uk: Секретний ключ
ur: خفیہ کلید
vi: Khóa bí mật
zh_hans: 私密密钥
zh_hant: 秘密金鑰

source: Select a folder
ar: اختر مجلدًا
bg: Изберете папка
bn: একটি ফোল্ডার নির্বাচন করুন
cs: Vyberte složku
de: Ordner auswählen
es: Selecciona una carpeta
fr: Sélectionner un dossier
gu: ફોલ્ડર પસંદ કરો
he: בחרו תיקייה
hi: फोल्डर चुनें
hr: Odaberite mapu
it: Seleziona una cartella
ja: フォルダを選択
kn: ಫೋಲ್ಡರ್ ಆಯ್ಕೆಮಾಡಿ
ko: 폴더 선택
ml: ഫോൾഡർ തിരഞ്ഞെടുക്കുക
mr: फोल्डर निवडा
nl: Selecteer een map
pa: ਫੋਲਡਰ ਚੁਣੋ
pl: Wybierz folder
pt_br: Selecione uma pasta
ta: கோப்புறையைத் தேர்வு செய்
te: ఫోల్డర్‌ను ఎంచుకోండి
th: เลือกโฟลเดอร์
tr: Klasör seç
uk: Виберіть теку
ur: پوشہ منتخب کریں
vi: Chọn thư mục
zh_hans: 选择文件夹
zh_hant: 選擇資料夾

source: Select a folder to watch for music to import
ar: اختر مجلدًا لمراقبة الموسيقى لاستيرادها
bg: Изберете папка за наблюдение за музика за внасяне
bn: আমদানির জন্য সঙ্গীত নজর রাখতে একটি ফোল্ডার নির্বাচন করুন
cs: Vyberte sledovanou složku s hudbou k importu
de: Wähle einen Ordner, der auf zu importierende Musik überwacht wird
es: Selecciona una carpeta para vigilar música que importar
fr: Sélectionnez un dossier à surveiller pour importer de la musique
gu: સંગીત આયાત કરવા માટે નજર રાખવા ફોલ્ડર પસંદ કરો
he: בחרו תיקייה למעקב אחר מוזיקה לייבוא
hi: आयात के लिए संगीत देखने हेतु फोल्डर चुनें
hr: Odaberite mapu za nadzor glazbe za uvoz
it: Seleziona una cartella da monitorare per importare musica
ja: 取り込む音楽を監視するフォルダを選択
kn: ಸಂಗೀತ ಆಮದುಗಾಗಿ ಗಮನಿಸಲು ಫೋಲ್ಡರ್ ಆಯ್ಕೆಮಾಡಿ
ko: 가져올 음악을 감시할 폴더 선택
ml: സംഗീതം ഇറക്കുമതി ചെയ്യാൻ നിരീക്ഷിക്കേണ്ട ഫോൾഡർ തിരഞ്ഞെടുക്കുക
mr: आयात करायच्या संगीतासाठी पाहण्याचा फोल्डर निवडा
nl: Selecteer een map om op te controleren voor te importeren muziek
pa: ਆਯਾਤ ਕਰਨ ਲਈ ਸੰਗੀਤ ਦੇਖਣ ਵਾਸਤੇ ਫੋਲਡਰ ਚੁਣੋ
pl: Wybierz folder obserwowany pod kątem muzyki do importu
pt_br: Selecione uma pasta para monitorar músicas a importar
ta: இறக்குமதி செய்ய இசைக்காக கவனிக்க வேண்டிய கோப்புறையைத் தேர்வு செய்
te: దిగుమతి చేయాల్సిన సంగీతం కోసం గమనించే ఫోల్డర్‌ను ఎంచుకోండి
th: เลือกโฟลเดอร์ที่จะเฝ้าดูเพลงเพื่อนำเข้า
tr: İçe aktarılacak müzikler için izlenecek klasörü seçin
uk: Виберіть теку для відстеження музики для імпорту
ur: درآمد کے لیے موسیقی پر نظر رکھنے کو پوشہ منتخب کریں
vi: Chọn thư mục để theo dõi nhạc cần nhập
zh_hans: 选择要监视并导入音乐的文件夹
zh_hant: 選擇要監看音樂匯入的資料夾

source: Select a release
ar: حدد إصدارًا
bg: Изберете издание
bn: একটি রিলিজ নির্বাচন করুন
cs: Vyberte vydání
de: Veröffentlichung auswählen
es: Selecciona un lanzamiento
fr: Sélectionner une version
gu: રિલીઝ પસંદ કરો
he: בחר הוצאה
hi: कोई रिलीज़ चुनें
hr: Odaberite izdanje
it: Seleziona un'uscita
ja: リリースを選択
kn: ಬಿಡುಗಡೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 릴리스 선택
ml: ഒരു റിലീസ് തിരഞ്ഞെടുക്കുക
mr: रिलीझ निवडा
nl: Selecteer een uitgave
pa: ਇੱਕ ਰਿਲੀਜ਼ ਚੁਣੋ
pl: Wybierz wydanie
pt_br: Selecione um lançamento
ta: வெளியீட்டைத் தேர்ந்தெடுக்கவும்
te: విడుదలను ఎంచుకోండి
th: เลือกรุ่นวางจำหน่าย
tr: Bir sürüm seçin
uk: Виберіть видання
ur: ریلیز منتخب کریں
vi: Chọn một bản phát hành
zh_hans: 选择发行版本
zh_hant: 選擇發行版本

source: Select All
ar: تحديد الكل
bg: Избери всички
bn: সব নির্বাচন করুন
cs: Vybrat vše
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
gu: બધું પસંદ કરો
he: בחר הכול
hi: सभी चुनें
hr: Odaberi sve
it: Seleziona tutto
ja: すべて選択
kn: ಎಲ್ಲವನ್ನೂ ಆಯ್ಕೆಮಾಡಿ
ko: 전체 선택
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
mr: सर्व निवडा
nl: Alles selecteren
pa: ਸਭ ਚੁਣੋ
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ta: அனைத்தையும் தேர்ந்தெடு
te: అన్నీ ఎంచుకోండి
th: เลือกทั้งหมด
tr: Tümünü seç
uk: Вибрати все
ur: سب منتخب کریں
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Select None
ar: إلغاء التحديد
bg: Изчисти избора
bn: নির্বাচন মুছুন
cs: Zrušit výběr
de: Auswahl aufheben
es: Deseleccionar todo
fr: Tout désélectionner
gu: પસંદગી હટાવો
he: ביטול הבחירה
hi: चयन हटाएँ
hr: Poništi odabir
it: Deseleziona tutto
ja: 選択を解除
kn: ಆಯ್ಕೆ ತೆರವುಗೊಳಿಸಿ
ko: 선택 해제
ml: തിരഞ്ഞെടുപ്പ് മായ്ക്കുക
mr: निवड रद्द करा
nl: Selectie opheffen
pa: ਚੋਣ ਹਟਾਓ
pl: Odznacz wszystko
pt_br: Desmarcar tudo
ta: தேர்வை நீக்கு
te: ఎంపిక తొలగించు
th: ยกเลิกการเลือก
tr: Seçimi kaldır
uk: Зняти вибір
ur: انتخاب ہٹائیں
vi: Bỏ chọn tất cả
zh_hans: 取消全选
zh_hant: 取消全選

source: Set as Primary Release
ar: تعيين كإصدار رئيسي
bg: Задаване като основно издание
bn: প্রাথমিক রিলিজ হিসেবে সেট করুন
cs: Nastavit jako primární vydání
de: Als primäre Veröffentlichung festlegen
es: Establecer como edición principal
fr: Définir comme édition principale
gu: પ્રાથમિક પ્રકાશન તરીકે સેટ કરો
he: הגדר כמהדורה ראשית
hi: प्राथमिक रिलीज के रूप में सेट करें
hr: Postavi kao primarno izdanje
it: Imposta come pubblicazione principale
ja: 主要リリースに設定
kn: ಪ್ರಾಥಮಿಕ ಬಿಡುಗಡೆ ಆಗಿ ಹೊಂದಿಸಿ
ko: 기본 릴리스로 설정
ml: പ്രധാന പതിപ്പായി സജ്ജമാക്കുക
mr: प्राथमिक प्रकाशन म्हणून सेट करा
nl: Instellen als primaire release
pa: ਮੁੱਖ ਰਿਲੀਜ਼ ਵਜੋਂ ਸੈੱਟ ਕਰੋ
pl: Ustaw jako wydanie główne
pt_br: Definir como lançamento principal
ta: முதன்மை வெளியீடாக அமை
te: ప్రాధమిక విడుదలగా సెట్ చేయి
th: ตั้งเป็นรีลีสหลัก
tr: Birincil Yayın Olarak Ayarla
uk: Зробити основним релізом
ur: بنیادی اشاعت مقرر کریں
vi: Đặt làm bản phát hành chính
zh_hans: 设为主版本
zh_hant: 設為主要發行

source: Set identity
ar: تعيين الهوية
bg: Задаване на идентичност
bn: পরিচয় সেট করুন
cs: Nastavit identitu
de: Identität festlegen
es: Establecer identidad
fr: Définir l'identité
gu: ઓળખ સેટ કરો
he: הגדר זהות
hi: पहचान सेट करें
hr: Postavi identitet
it: Imposta identità
ja: 識別情報を設定
kn: ಗುರುತು ಹೊಂದಿಸಿ
ko: 신원 설정
ml: തിരിച്ചറിയൽ സജ്ജമാക്കുക
mr: ओळख सेट करा
nl: Identiteit instellen
pa: ਪਛਾਣ ਸੈੱਟ ਕਰੋ
pl: Ustaw tożsamość
pt_br: Definir identidade
ta: அடையாளத்தை அமை
te: గుర్తింపును సెట్ చేయి
th: ตั้งข้อมูลระบุตัวตน
tr: Kimliği ayarla
uk: Встановити ідентифікацію
ur: شناخت مقرر کریں
vi: Đặt danh tính
zh_hans: 设置身份
zh_hant: 設定身分

source: Set Up Sync
ar: إعداد المزامنة
bg: Настройка на синхронизирането
bn: সিঙ্ক সেট আপ করুন
cs: Nastavit synchronizaci
de: Sync einrichten
es: Configurar sincronización
fr: Configurer la synchronisation
gu: સિંક સેટ કરો
he: הגדר סנכרון
hi: सिंक सेट करें
hr: Postavi sinkronizaciju
it: Configura sincronizzazione
ja: 同期を設定
kn: ಸಿಂಕ್ ಹೊಂದಿಸಿ
ko: 동기화 설정
ml: സിങ്ക് സജ്ജീകരിക്കുക
mr: समक्रमण सेट करा
nl: Synchronisatie instellen
pa: ਸਿੰਕ ਸੈੱਟ ਅੱਪ ਕਰੋ
pl: Skonfiguruj synchronizację
pt_br: Configurar sincronização
ta: ஒத்திசைவை அமை
te: సింక్‌ను సెటప్ చేయండి
th: ตั้งค่าการซิงค์
tr: Eşzamanlamayı Kur
uk: Налаштувати синхронізацію
ur: مطابقت پذیری سیٹ اپ کریں
vi: Thiết lập đồng bộ
zh_hans: 设置同步
zh_hant: 設定同步

source: Set up sync...
ar: إعداد المزامنة...
bg: Настройка на синхронизирането...
bn: সিঙ্ক সেট আপ করুন...
cs: Nastavit synchronizaci…
de: Sync einrichten …
es: Configurar sincronización...
fr: Configurer la synchronisation…
gu: સિંક સેટ કરો...
he: הגדר סנכרון…
hi: सिंक सेट करें...
hr: Postavi sinkronizaciju...
it: Configura sincronizzazione...
ja: 同期を設定…
kn: ಸಿಂಕ್ ಹೊಂದಿಸಿ...
ko: 동기화 설정...
ml: സിങ്ക് സജ്ജീകരിക്കുക...
mr: समक्रमण सेट करा...
nl: Synchronisatie instellen...
pa: ਸਿੰਕ ਸੈੱਟ ਅੱਪ ਕਰੋ...
pl: Skonfiguruj synchronizację...
pt_br: Configurar sincronização...
ta: ஒத்திசைவை அமை...
te: సింక్‌ను సెటప్ చేయండి...
th: ตั้งค่าการซิงค์...
tr: Eşzamanlamayı kur...
uk: Налаштувати синхронізацію…
ur: مطابقت پذیری سیٹ اپ کریں...
vi: Thiết lập đồng bộ...
zh_hans: 设置同步…
zh_hant: 設定同步...

source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
cs: Nastavení
de: Einstellungen
es: Ajustes
fr: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: Postavke
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
nl: Instellingen
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Show files
ar: إظهار الملفات
bg: Показване на файловете
bn: ফাইল দেখান
cs: Zobrazit soubory
de: Dateien einblenden
es: Mostrar archivos
fr: Afficher les fichiers
gu: ફાઇલો બતાવો
he: הצגת קבצים
hi: फ़ाइलें दिखाएं
hr: Prikaži datoteke
it: Mostra file
ja: ファイルを表示
kn: ಫೈಲ್‌ಗಳನ್ನು ತೋರಿಸಿ
ko: 파일 보기
ml: ഫയലുകൾ കാണിക്കുക
mr: फाइल दाखवा
nl: Bestanden tonen
pa: ਫਾਈਲਾਂ ਦਿਖਾਓ
pl: Pokaż pliki
pt_br: Mostrar arquivos
ta: கோப்புகளைக் காட்டு
te: ఫైళ్లను చూపించండి
th: แสดงไฟล์
tr: Dosyaları göster
uk: Показати файли
ur: فائلیں دکھائیں
vi: Hiện tệp
zh_hans: 显示文件
zh_hant: 顯示檔案

source: Show in Finder
ar: إظهار في Finder
bg: Показване във Finder
bn: Finder-এ দেখান
cs: Zobrazit ve Finderu
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
gu: Finder માં બતાવો
he: הצג ב-Finder
hi: Finder में दिखाएं
hr: Prikaži u Finderu
it: Mostra nel Finder
ja: Finderで表示
kn: Finder ನಲ್ಲಿ ತೋರಿಸಿ
ko: Finder에서 보기
ml: Finder-ൽ കാണിക്കുക
mr: Finder मध्ये दाखवा
nl: Toon in Finder
pa: Finder ਵਿੱਚ ਦਿਖਾਓ
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
ta: Finder-இல் காட்டு
te: Finderలో చూపించు
th: แสดงใน Finder
tr: Finder'da Göster
uk: Показати у Finder
ur: Finder میں دکھائیں
vi: Hiển thị trong Finder
zh_hans: 在 Finder 中显示
zh_hant: 在 Finder 中顯示
